Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_saamen_kielen_toimisto_hakee_koltansaamen_kaantajan_sijaista.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien saamen kielen toimisto hakee koltansaamen kääntäjän sijaista
smn: Sämitige sämikielâ toimâttâh ocá nuorttâlâškielâ jurgâleijee sajasii

source: Sijaisuus on ajalle 6.2.- 31.
smn: Sajasâšvuotâ lii 6.2.- 31.

source: 3.2020 ja sijaisuus voi jatkua 31.5.2020 saakka.
smn: 3.2020 koskâsii ääigi já sajasâšvuođâ puáhtá máhđulávt juátkiđ 31.5.2020 räi.

source: Kääntäjän tehtävänä on hoitaa käännös- ja terminologiatöiden lisäksi muut toimialaansa kuuluvat ja saamen kieliturvasihteerin hänelle erikseen määräämät tehtävät.
smn: Jurgâleijee pargon lii hoittáđ jurgâlem- já terminologiapargoi lasseen eres toimâsuárgásis kullee pargoid já säämi kielâtorvočällee sunjin sierâ meridem pargoid.

source: Kääntäjän kelpoisuusvaatimukset on määritelty asetuksessa Saamelaiskäräjistä (1727/1995).
smn: Jurgâleijee tohálâšvuotâvátámâšah láá miäruštâllum asâttâsâst Sämitiggeest (1727/1995).

source: Kääntäjän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV tai V/II mukaisesti (peruspalkka 2518,95-2163,83 euroa/kk).
smn: Jurgâleijee pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/IV tâi V/II miäldásávt (vuáđupälkki 2518,95-2163,83 eurod/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen pargoost máksoo 24 % sämikuávlu lase já pargohárjánem mield hárjánemlaseh.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 5.2.2020 mennessä osoitteeseen:
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 5.2.2020 räi čujottâsân:

source: Lisätietoja työstä antaa Saamelaiskäräjien kieliturvasihteeri p. 010 839 3124.
smn: Lasetiäđuid pargoost addel Sämitige kielâtorvočällee p. 010 839 3124.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi .

source: Inarissa 17.1.2020
smn: Anarist 17.1.2020
